Repository: gasyoun/SanskritLexicography
Catalog: RussianTranslation/release/corpus_tm/public_full.tmx
Source language: de
Languages: ru

source: — {#nis#} 1) herausführen, retten aus (abl.): aus dem Wasser ṚV. 1,117,14. fg. 6,62,6. {#du\ri\tAt#} AV. 12,2,47. wegschaffen 18,2,27. {#yAnena mftam#} LĀṬY. 8,5. 6. wegspülen: {#OGa imAH sarvAH prajA nirvoQA#} ŚAT. BR. 1,8,1,2. 6. — 2) ausführen, zu Stande bringen: {#karma#} SUŚR. 1,12,21. — 3) zu Stande kommen, gelingen: {#tatkarma nirvahecca naH#} KATHĀS. 32,32. {#caryAM vinA yogo 'pi na nirvahati#} SARVADARŚANAS. 82,11. zu seinem Ziele gelangen, glücklich über Etwas hinwegkommen ŚUK. in LA. (III) 37,22. {#gfhasTASrayeRa sarvASramiRo nirvahanti#} KULL. zu M. 3,77. — Vgl. {#nirUQi, nirvahaRa#} fg., {#nirvAha, nirvAhin, nirvAhya, nirvoQar#} . — caus. zu Ende bringen, verbringen: {#bAlyasamayam#} PAÑCAT. 219,14. ausführen, vollführen, zu Stande bringen: {#kuwumbakam#} KATHĀS. 66,107. {#mEtrIm#} 55,211. {#pratipannamarTam#} 76,42. {#pratijYAtaM kAryam#} 123,174. HIT. 106,4. — Vgl. {#nirvAhaka#} fg.
ru: — {#nis#} 1) выводить, спасать из (abl.): из воды ṚV. 1,117,14. fg. 6,62,6. {#du\ri\tAt#} AV. 12,2,47. убирать, уносить 18,2,27. {#yAnena mftam#} LĀṬY. 8,5. 6. смывать, уносить потоком: {#OGa imAH sarvAH prajA nirvoQA#} ŚAT. BR. 1,8,1,2. 6. — 2) исполнять, совершать, осуществлять: {#karma#} SUŚR. 1,12,21. — 3) удаваться, получаться: {#tatkarma nirvahecca naH#} KATHĀS. 32,32. {#caryAM vinA yogo 'pi na nirvahati#} SARVADARŚANAS. 82,11. достигать своей цели, благополучно справляться с чем-либо ŚUK. in LA. (III) 37,22. {#gfhasTASrayeRa sarvASramiRo nirvahanti#} KULL. к M. 3,77. — Vgl. {#nirUQi, nirvahaRa#} fg., {#nirvAha, nirvAhin, nirvAhya, nirvoQar#} . — caus. заканчивать, проводить (время): {#bAlyasamayam#} PAÑCAT. 219,14. исполнять, совершать, осуществлять: {#kuwumbakam#} KATHĀS. 66,107. {#mEtrIm#} 55,211. {#pratipannamarTam#} 76,42. {#pratijYAtaM kAryam#} 123,174. HIT. 106,4. — Vgl. {#nirvAhaka#} fg.

# — {#paripra#} herbringen: {#pra yatpi uH pa^ramAnnIyate pari^#} ṚV. 1,141,4.
source: — {#paripra#} herbringen: {#pra yatpi\tuH pa^ra\mAnnI\yate\ pari^#} ṚV. 1,141,4.
ru: — {#paripra#} приносить, доставлять: {#pra yatpi\tuH pa^ra\mAnnI\yate\ pari^#} ṚV. 1,141,4.

source: 6. {#pA#}¦, {#pi/pIte#} nur in Verbindung mit {#ud#} sich auflehnen, aufbegehren gegen, sich feindlich entgegenstellen: {#u\tpipA^naH#} AV. 5,20,7. 13,1,31. {#u\tpipI^te#} TS. 3,2,10,2. — {#anUd#}, {#mUlaM vA atitizWadrakzAMsyanUtpipate#} der überstehenden Wurzel nach erheben sich die Rakṣas TBR. 3,2,9,10. — {#pratyud#} = {#ud#} TS. 1,6,10,1.
ru: 6. {#pA#}¦, {#pi/pIte#} только в сочетании с {#ud#} восставать, бунтовать против, враждебно противостоять: {#u\tpipA^naH#} AV. 5,20,7. 13,1,31. {#u\tpipI^te#} TS. 3,2,10,2. — {#anUd#}, {#mUlaM vA atitizWadrakzAMsyanUtpipate#} согласно вышеприведённому корню, поднимаются Rakṣas TBR. 3,2,9,10. — {#pratyud#} = {#ud#} TS. 1,6,10,1.

source: — {#pra#} act. med. ansagen, verkünden, anzeigen, mittheilen; rühmend aussprechen, preisen: {#a\syedu\ pra brU^hi pU\rvyARi\ karmA^Ri#} ṚV. 1,61,13. {#cAru jane^zu prabruvA\Ra i^ndri\yam#} 55,4. 161,9. {#yaH prAbra^vI\tpro tasmA^ abravItana#} 12. {#stoma^m#} 3,54,10. {#ka\dA nu te^ BrA\traM pra bra^vAma#} 4,23,6. 42,7. 5,29,13. {#ye pra vi\dmanA^ bru\vate^#} 87,2. {#Adinme^ vfza\BA pra bra^vanti#} verheissen 10,27,3. {#pu\rA\RA vA^M vI\ryA\3^\ pra bra^vA\ jane^#} 39,5. 52,1. {#balA^nIndra prabruvA\Ro jane^zu#} 54,2. 65,6. {#pra kavya^mu\Sane^va bruvA\RaH#} 9,97,7. {#ja\nuza^M prabruvA\RaH#} 2,42,1. {#prEtAni^ ta\kmane^ brUmaH#} anzeigen, verrathen AV. 5,22,8. 1,7,5. 5,17,9. VS. 23,58. 36,24. {#taM matsya\H prAbra^vIt#} verrieth TS. 2,6,6,1. ŚAT. BR. 1,7,1,10. 2,2,2,11. 3,3,3,5. 14,4,2,1. AIT. BR. 6,35. [Page5-0160] {#tadvAkpra brUte#} 1,28. GOBH. 1,4,36. {#saptasu stotriyAsu pariSizwAsu naH prabrUtAt#} zeige an, wenn noch sieben St. übrig sind, ŚĀṄKH. ŚR. 17,14,4. {#nAnyaM pfcCennAnyasmE prabrUyAt#} KĀTY. ŚR. 12,3,17. 6,25. {#kalyARIM vAcam#} ŚĀṄKH. GṚHY. 3,7. KAUŚ. 107. {#caturo mAsAM CizyeByaH prabrUyAt#} lehren 139. {#idaM vAva tajjyezWAya putrAya pitrAya pitA brahma prabrUyAt#} CHĀND. UP. 3,11,5. 4,10,2. {#tanme prabrUtam#} 8,8,1. KAṬHOP. 1,13. M. 8,58. 10,1. 2. MBH. 3,10487. 4,18. 316. 12,1963. 13,344. {#maruttasya kaTAM prabrUhi me#} erzählen 14,64. {#tAsAmapatyAni — BagavAnprabravItu me#} HARIV. 9177. R. 6,82,101. MĀRK. P. 75,34. 101,2. BHĀG. P. 3,20,9. {#prabrUta satyam#} saget die Wahrheit, sprechet aufrichtig VARĀH. BṚH. S. 73,6. {#jI veti prabruvan#} ausrufend Spr. 984. {#yaTA mAM prabravIzi#} wie du mich nennst BHĀG. P. 2,5,10. {#guRErupetaM sarvEstaM BagavanprabravIzi me#} schildern als MBH. 3,16678. erzählen, mit dopp. acc.: {#prAbravIdrAmaM balino yuDi vikramam#} BHAṬṬ. 6,107. {#atastvAM prabravImyaham#} darum sage ich es dir MBH. 4,838. R. GORR. 1,69,1. 3,40,24. {#sItA rAvaRaM prAbravIdvacaH#} sprach zu R. die Worte BHAṬṬ. 8,85.
ru: — {#pra#} act. med. возвещать, провозглашать, объявлять, сообщать; восхвалять, превозносить: {#a\syedu\ pra brU^hi pU\rvyARi\ karmA^Ri#} ṚV. 1,61,13. {#cAru jane^zu prabruvA\Ra i^ndri\yam#} 55,4. 161,9. {#yaH prAbra^vI\tpro tasmA^ abravItana#} 12. {#stoma^m#} 3,54,10. {#ka\dA nu te^ BrA\traM pra bra^vAma#} 4,23,6. 42,7. 5,29,13. {#ye pra vi\dmanA^ bru\vate^#} 87,2. {#Adinme^ vfza\BA pra bra^vanti#} предвещать, обещать 10,27,3. {#pu\rA\RA vA^M vI\ryA\3^\ pra bra^vA\ jane^#} 39,5. 52,1. {#balA^nIndra prabruvA\Ro jane^zu#} 54,2. 65,6. {#pra kavya^mu\Sane^va bruvA\RaH#} 9,97,7. {#ja\nuza^M prabruvA\RaH#} 2,42,1. {#prEtAni^ ta\kmane^ brUmaH#} указывать, выдавать AV. 5,22,8. 1,7,5. 5,17,9. VS. 23,58. 36,24. {#taM matsya\H prAbra^vIt#} выдал TS. 2,6,6,1. ŚAT. BR. 1,7,1,10. 2,2,2,11. 3,3,3,5. 14,4,2,1. AIT. BR. 6,35. [Page5-0160] {#tadvAkpra brUte#} 1,28. GOBH. 1,4,36. {#saptasu stotriyAsu pariSizwAsu naH prabrUtAt#} укажи, когда останется ещё семь St. в остатке, ŚĀṄKH. ŚR. 17,14,4. {#nAnyaM pfcCennAnyasmE prabrUyAt#} KĀTY. ŚR. 12,3,17. 6,25. {#kalyARIM vAcam#} ŚĀṄKH. GṚHY. 3,7. KAUŚ. 107. {#caturo mAsAM CizyeByaH prabrUyAt#} учить 139. {#idaM vAva tajjyezWAya putrAya pitrAya pitA brahma prabrUyAt#} CHĀND. UP. 3,11,5. 4,10,2. {#tanme prabrUtam#} 8,8,1. KAṬHOP. 1,13. M. 8,58. 10,1. 2. MBH. 3,10487. 4,18. 316. 12,1963. 13,344. {#maruttasya kaTAM prabrUhi me#} рассказывать 14,64. {#tAsAmapatyAni — BagavAnprabravItu me#} HARIV. 9177. R. 6,82,101. MĀRK. P. 75,34. 101,2. BHĀG. P. 3,20,9. {#prabrUta satyam#} говорите правду, говорите искренне VARĀH. BṚH. S. 73,6. {#jI veti prabruvan#} восклицая Spr. 984. {#yaTA mAM prabravIzi#} как ты меня называешь BHĀG. P. 2,5,10. {#guRErupetaM sarvEstaM BagavanprabravIzi me#} описывать как MBH. 3,16678. рассказывать, mit dopp. acc.: {#prAbravIdrAmaM balino yuDi vikramam#} BHAṬṬ. 6,107. {#atastvAM prabravImyaham#} поэтому говорю тебе MBH. 4,838. R. GORR. 1,69,1. 3,40,24. {#sItA rAvaRaM prAbravIdvacaH#} сказал R. слова BHAṬṬ. 8,85.

source: — {#pratisam#} auf Jmd losgehen, Jmd angreifen: {#so 'rjunaM pratisaMyAtaH#} ({#prati#} könnte auch mit {#arjunaM#} verbunden werden) MBH. 6,2697. {#so 'rjunapramuKe yAntam#} ed. Bomb.
ru: — {#pratisam#} бросаться на кого-либо, нападать на кого-либо: {#so 'rjunaM pratisaMyAtaH#} ({#prati#} мог бы также быть соединён с {#arjunaM#}) MBH. 6,2697. {#so 'rjunapramuKe yAntam#} ed. Bomb.

source: — {#parisam#} sich gemeinschaftlich über Jmd äussern: {#taM rAkzasASca#} (so die ed. Bomb.) {#parisaMvadanti rAyaspozaH sa vijigIzurekaH#} MBH. 13,7368.
ru: — {#parisam#} совместно высказываться о ком-л.: {#taM rAkzasASca#} (так ed. Bomb.) {#parisaMvadanti rAyaspozaH sa vijigIzurekaH#} MBH. 13,7368.

source: — {#aBi#} geben: {#aByadAt#} MBH. 3,13309.
ru: давать: {#aByadAt#} MBH. 3,13309.

source: 7. {#dA#}¦ mit {#paryava#}, partic. {#˚dAta#} durch und durch lauter: {#sava^karmasu#} ein Diener CARAKA 1,15. {#˚Sruta#} ein Lehrer 3,8. — Vgl. {#paryavadAtatva#} .
ru: 7. {#dA#}¦ с {#paryava#}, partic. {#˚dAta#} насквозь чистый, истинный: {#sava^karmasu#} слуга CARAKA 1,15. {#˚Sruta#} учитель 3,8. — Vgl. {#paryavadAtatva#} .

source: — {#aByud#} als Haupt, als Beschützer Anderer leben: {#svabAhubalamASritya yo 'ByujjIvati mAnavaH . sa loke laBate kIrtiM paratra ca SuBAM gatim ..#} MBH. 5,4538.
ru: abhyud+{#aByud#} жить как глава, как защитник других: {#svabAhubalamASritya yo 'ByujjIvati mAnavaH . sa loke laBate kIrtiM paratra ca SuBAM gatim ..#} MBH. 5,4538.

source: — {#anu#} 1) den Lohn für Etwas (acc.) geniessen: {#eko 'nuBuNkte sukf- tamekaH eva ca duzkftam#} Spr. 3822. — 2) geniessen: {#durvinayavfkzaPalamanu- BuNkzva#} PAÑCAT. 259,15. {#BogAn#} BHĀG. P. 7,10,10. {#anvaBuNkta — candrikAm#} RAGH. 19,39. {#maRqanAnmaRqanamanvaBuNkta#} sie ward eines Schmuckes nach dem andern theilhaftig KUMĀRAS. 7,5. — 3) durchlaufen (in astr. Sinne): {#(aNgArakaH) triBistriBiH pakzErekEkaSo rASIndvAdaSAnuBuNkte#} BHĀG. P. 5,22,14.
ru: — {#anu#} 1) вкушать награду за что-либо (acc.): {#eko 'nuBuNkte sukf- tamekaH eva ca duzkftam#} Spr. 3822. — 2) наслаждаться: {#durvinayavfkzaPalamanu- BuNkzva#} PAÑCAT. 259,15. {#BogAn#} BHĀG. P. 7,10,10. {#anvaBuNkta — candrikAm#} RAGH. 19,39. {#maRqanAnmaRqanamanvaBuNkta#} она получала одно украшение за другим KUMĀRAS. 7,5. — 3) проходить (в astr. смысле): {#(aNgArakaH) triBistriBiH pakzErekEkaSo rASIndvAdaSAnuBuNkte#} BHĀG. P. 5,22,14.

source: — 2〉 niederschlagen, tödten. — 3〉 {#prahata#} — a〉 geschlagen, getroffen. — b〉 angeschlagen (Trommel u. s. w.). — c〉 zerhauen, zerschlagen. — d〉 angehauen oder abgehauen (Baum). [Page7-252-c] — e〉 erschlagen. — f〉 = {#SAstravid#} GAL. Vgl. {#aprahata#}. — Mit {#aBipra#} — 1〉 überwältigen. — 2〉 {#aBiprahata#} verwundet (Baum). — Mit {#nipra#} mit Gen. Vgl. {#nizpra#}. — Mit {#nizpra#} niederschlagen, tödten; mit Gen. ŚIŚ. 14,82. — Mit {#vipra#}, {#viprahata#} geschlagen (ein Heer), getroffen, mitgenommen. Vgl. {#aviprahata#} Nachtr. 2. — Mit {#prati#} — 1〉 schlagen gegen (Gen.), losfahren auf Jmd (Acc.). — 2〉 niederschlagen MBH. 12,230,9. — 3〉 zerschlagen, brechen. — 4〉 anspiessen. — 5〉 zurückschlagen, abwehren, sich wehren gegen, fernhalten, verscheuchen, hemmen, aufhalten, vereiteln. {#AjYAm#} so v. a. sich um Jmds Befehle nicht kümmern ŚIŚ. 16,80. — 6〉 Pass. mit Abl. fern gehalten werden von, verlustig gehen. — 7〉 Absol. {#pratihatya#} in entgegengesetzter Richtung. — 8〉 {#pratihata#} — a〉 wogegen Etwas schlägt. — b〉 anschlagend an (Loc. oder im Comp. vorangehend). — c〉 zurückgeschlagen, abgewehrt (〔105,8〕), zurückgewiesen, abgewiesen, gehemmt, aufgehalten, unterblieben. — d〉 in seiner Function gehemmt, von den Augen so v. a. geblendet, von den Zähnen so v. a. stumpf (von Säuren). — e〉 feindselig in {#pratihataDI#}. — f〉 in seinen Erwartungen getäuscht. — g〉 schlechte Lesart für {#prahita#}. Vgl. {#apratihata#}. — Caus. s. u. {#GAtay#}. — Mit {#saMprati#} Pass. sich stossen. — Mit {#vi#} — 1〉 zerschlagen, zerbrechen, zerstören. — 2〉 aus einandertreiben. — 3〉 auseinanderschlagen, so v. a. ausstrecken (ein Fell). — 4〉 abreissen. — 5〉 lösen (Flechten). — 6〉 abschlagen, abwehren, sich wehren gegen. — 7〉 stören, hemmen, unterdrücken. — 8〉 vorenthalten. — 9〉 zu Nichte machen ŚIŚ. 12,67. 14,8. 19,49. — 10〉 Pass. — a〉 von keinem Nutzen sein. — b〉 sich quälen, sich Sorge machen, sich unnütz abmühen. — 11〉 häufig fehlerhaft für {#nihan#}. — 12〉 {#vi/hata#} — a〉 aufgerissen, aufgewühlt. — b〉 herausgeschlagen aus (Abl.). — c〉 getroffen, heimgesucht. — d〉 zurückgewiesen, angewiesen (Person). — e〉 abgeschlagen, abgewehrt. — f〉 gestört, gehemmt. — Caus. s. u. {#GAtay#}. — Desid. stören —, hemmen wollen. — Intens. ({#vijIjahi#} ?) Jmd (Acc.) ein Leid zufügen. — Mit {#anuvi#}, {#˚hanti#} MBH. 12,56,51 nach KERN fehlerhaft für {#anuvahanti#}. — Mit {#Avi#} (!) hauen auf (Acc.). — Mit {#pravi#}, {#pravihata#} zurück-, in die Flucht geschlagen. — Mit {#prativi#} in {#prativiGAta#}. — Mit {#sam#} — 1〉 zuklappen, zusammenlegen, schliessen. — 2〉 zusammenballen; Pass. sich ballen, fest —, consistent werden. {#pfTivyAdiBAvena#} zu Erde u. s. w. ŚAṂK. zu BĀDAR. 2,2,18. {#kfzRAyasasyeva#} {#ca#} {#te#} {#saMhatyA#} {#hfdayaM#} {#kftam#} so v. a. dein Herz ist gleichsam aus Eisen zusammengehämmert. — 3〉 [Page7-253-a] zusammensetzen, -fügen. Pass. verbunden werden, sich verbinden. — 4〉 Med. aufeinanderstossen, zusammenstossen mit (Instr.) ṚV. 9,14,4. — 5〉 zerschlagen, zerbrechen. — 6〉 Absol. {#saMhatya#} (auch mit {#anyo'nyam#}) sich zusammen thuend, in Gemeinschaft, vereint, zusammen, im Verein mit (Instr.). — 7〉 {#saMhata#} — a〉 an —, auf einander gelegt, zusammengefügt, geschlossen, zusammenstossend, an schliessend, eng verbunden, — mit (Instr.), zusammenhängend, zusammenhaltend, einen Haufen bildend. — b〉 fest —, compact geworden, fest, hart, compact (〔73,12〕); von festem, compacten Gliederbau. — c〉 stark, intensiv. — d〉 als Bez. eines best. Geruchs und Tons intensiv oder zusammengesetzt. — Caus. in {#saMGAtana#}. — Mit {#aBisam#} — 1〉 Absol. {#aBisaMhatya#} sich zusammenthuend, in Gemeinschaft, vereint. — 2〉 {#aBisaMhata#} angegriffen, befeindet. — Mit {#pratisam#}, {#anyo'nyapratisaMhatO#} mit einander verbunden. {#pratisaMhata#} auch schlechte v. l. für {#pratisaMhfta#}. — Mit {#visam#}, {#visaMhata#} aus der festen Verbindung gebracht, gelockert.
ru: — 2〉 сражать, убивать. — 3〉 {#prahata#} — a〉 поражённый, задетый. — b〉 ударяемый (барабан u. s. w.). — c〉 разрубленный, разбитый. — d〉 надрубленный или срубленный (дерево). [Page7-252-c] — e〉 убитый. — f〉 = {#SAstravid#} GAL. Vgl. {#aprahata#}. — Mit {#aBipra#} — 1〉 одолевать, побеждать. — 2〉 {#aBiprahata#} повреждённый (дерево). — Mit {#nipra#} mit Gen. Vgl. {#nizpra#}. — Mit {#nizpra#} сражать, убивать; mit Gen. ŚIŚ. 14,82. — Mit {#vipra#}, {#viprahata#} разбитый (войско), поражённый, пострадавший. Vgl. {#aviprahata#} Nachtr. 2. — Mit {#prati#} — 1〉 бить в (Gen.), нападать на кого-л. (Acc.). — 2〉 сражать MBH. 12,230,9. — 3〉 разбивать, ломать. — 4〉 насаживать на кол/вертел. — 5〉 отбивать, отражать, защищаться от, держать на расстоянии, отгонять, сдерживать, останавливать, расстраивать. {#AjYAm#} так v. a. не считаться с чьими-л. приказаниями ŚIŚ. 16,80. — 6〉 Pass. mit Abl. быть отстранённым от, лишаться. — 7〉 Absol. {#pratihatya#} в противоположном направлении. — 8〉 {#pratihata#} — a〉 то, обо что что-л. ударяется. — b〉 ударяющийся о (Loc. или предшествующий в Comp.). — c〉 отражённый, отбитый (〔105,8〕), отвергнутый, отклонённый, сдержанный, остановленный, не случившийся. — d〉 нарушенный в своей функции,отказывающий; о глазах так v. a. ослеплённый; о зубах так v. a. притуплённый (от кислот). — e〉 враждебный в {#pratihataDI#}. — f〉 обманутый в своих ожиданиях. — g〉 ошибочное чтение вместо {#prahita#}. Vgl. {#apratihata#}. — Caus. s. u. {#GAtay#}. — Mit {#saMprati#} Pass. сталкиваться. — Mit {#vi#} — 1〉 разбивать, ломать, разрушать. — 2〉 рассеивать, разгонять. — 3〉 разбивать врозь, так v. a. растягивать (шкуру). — 4〉 отрывать. — 5〉 распускать (косы). — 6〉 отражать, отбивать, защищаться от. — 7〉 нарушать, препятствовать, подавлять. — 8〉 утаивать, не давать. — 9〉 уничтожать, сводить на нет ŚIŚ. 12,67. 14,8. 19,49. — 10〉 Pass. — a〉 быть бесполезным. — b〉 терзаться, беспокоиться, напрасно изнурять себя. — 11〉 часто ошибочно вместо {#nihan#}. — 12〉 {#vi/hata#} — a〉 взрытый, взбороздённый. — b〉 выбитый из (Abl.). — c〉 поражённый, постигнутый (бедой). — d〉 отклонённый, отосланный (о лице). — e〉 отражённый, отбитый. — f〉 нарушенный, остановленный. — Caus. s. u. {#GAtay#}. — Desid. желать нарушить, желать остановить. — Intens. ({#vijIjahi#} ?) причинять кому-л. (Acc.) вред, наносить ущерб. — Mit {#anuvi#}, {#˚hanti#} MBH. 12,56,51 по KERN ошибочно вместо {#anuvahanti#}. — Mit {#Avi#} (!) рубить по (Acc.). — Mit {#pravi#}, {#pravihata#} отброшенный, обращённый в бегство. — Mit {#prativi#} в {#prativiGAta#}. — Mit {#sam#} — 1〉 захлопывать, складывать, закрывать. — 2〉 сжимать в комок, скатывать; Pass. сжиматься, становиться плотным, твердеть. {#pfTivyAdiBAvena#} на землю u. s. w. ŚAṂK. zu BĀDAR. 2,2,18. {#kfzRAyasasyeva#} {#ca#} {#te#} {#saMhatyA#} {#hfdayaM#} {#kftam#} так v. a. твоё сердце словно выковано из железа. — 3〉 [Page7-253-a] составлять, соединять. Pass. быть соединённым, соединяться. — 4〉 Med. сталкиваться, столкнуться с (Instr.) ṚV. 9,14,4. — 5〉 разбивать, ломать. — 6〉 Absol. {#saMhatya#} (auch mit {#anyo'nyam#}) действуя сообща, совместно, объединённо, вместе, в союзе с (Instr.). — 7〉 {#saMhata#} — a〉 наложенный друг на друга, соединённый, сомкнутый, соприкасающийся, примыкающий, тесно связанный, — с (Instr.), связный, нераздельный, образующий кучу. — b〉 ставший плотным, твёрдый, жёсткий, компактный (〔73,12〕); крепкого, плотного телосложения. — c〉 сильный, интенсивный. — d〉 как Bez. best. запаха и звука — интенсивный или сложный. — Caus. в {#saMGAtana#}. — Mit {#aBisam#} — 1〉 Absol. {#aBisaMhatya#} действуя сообща, совместно, объединённо. — 2〉 {#aBisaMhata#} атакованный, враждебно встреченный. — Mit {#pratisam#}, {#anyo'nyapratisaMhatO#} связанный друг с другом. {#pratisaMhata#} также ошибочное v. l. вместо {#pratisaMhfta#}. — Mit {#visam#}, {#visaMhata#} выведенный из прочного соединения, ослабленный.

source: — {#samanu#} beistimmen, erlauben (von Mehreren gesagt): {#janitrErevEnaM tatsamanumatamAlaBante#} wenn er die Zustimmung aller Verwandten hat AIT. BR. 2,6. anerkennen: {#jalAnnAyuDayantrAQyaM DIrayoDEraDizWitam . guptipraDAnamAcAryA durgaM samanumenire ..#} haben als wahre Festung anerkannt KĀM. NĪTIS. 4,60.
ru: — {#samanu#} соглашаться, позволять (говорится о многих): {#janitrErevEnaM tatsamanumatamAlaBante#} если он имеет согласие всех родственников AIT. BR. 2,6. признавать: {#jalAnnAyuDayantrAQyaM DIrayoDEraDizWitam . guptipraDAnamAcAryA durgaM samanumenire ..#} признали истинной крепостью KĀM. NĪTIS. 4,60.

source: — {#anUpa#} nach oder zu Jmd anlegen, — auflegen TS. 5,2,7,2. {#avakAm#} 4,2,1. {#izwakAH#} ŚAT. BR. 6,2,2,28. 29. 8,2,3,2. 7,2,5. med.: {#citim#} 2,3,3.
ru: — {#anUpa#} накладывать вслед за кем-л. или к кому-л., возлагать на TS. 5,2,7,2. {#avakAm#} 4,2,1. {#izwakAH#} ŚAT. BR. 6,2,2,28. 29. 8,2,3,2. 7,2,5. med.: {#citim#} 2,3,3.

source: — {#vi#} 1) act. Etwas widerreden: {#yaste\ hava^M vi\vada^t#} AV. 3,3,6. {#taduBayaM vyuditam#} strittig ŚĀṄKH. BR. 19,2. — 2) sich mit Jmd in Wortstreit einlassen über (loc.); med. P. 1,3,47, Sch. VOP. 23,41. TBR. 2,3,5,5. ŚAT. BR. 1,3,1,27. 8,6,3,3. 10,1,4,10. 14,8,15,5. {#ahaMSreyase#} 9,2,7. CHĀND. UP. 5,1,6. KAUṢ. UP. 2,14. {#pitrA#} M. 3,159. MBH. 13,4277. {#asAkzikezu tvarTezu miTo vivadamAnayoH#} M. 8,109. 252. 9,191. 250. {#tasyA nimittam#} R. 3,67,10. fg. Spr. 3068. KATHĀS. 24,183. 45,103. BHĀG. P. 9,14,11. Verz. d. Oxf. H. 50,a,4. 156,a,29. BHAṬṬ. 8,28. PAÑCAT. 96,25 ({#vivada˚#} zu lesen). 100,25. II,10. {#yasmAtstriyaM#} (acc. st. loc). {#vivadaDvaM saBAyAm#} MBH. 2,2396. {#parasparaM vivadamAnAnAmapi DarmaSAstrARAm#} sich gegenseitig widersprechend HIT. 19,21. {#kftye vivadamAne#} strittig R. GORR. 2,79,9. Häufig auch act.: {#miTo vivadatAM nfRAm#} M. 8,178. 263. 390. MBH. 3,12695. R. GORR. 2,109,57. {#SataM dadyAnna vivadediti prAjYasya lakzaRam#} Spr. 2935. 2938. BHĀG. P. 5,14,38. Verz. d. Oxf. H. 100,b, No. 156. 156,a,30. {#itTaM cAhamahamikayA tayorvivadatoH#} PAÑCAT. 183,6. {#SarIramApadaScApi vivadantyavihiMsataH#} MBH. 12,9479. sich in Streit einlassen mit, mit acc. der Person: {#na ca tAnvivadedDImAnAkruzwaScApi tEH sadA#} MĀRK. P. 34,93. {#vivaditAH#} im Streite liegend: {#rAjyahetoH#} MBH. 13,556. — 3) sich unterhalten: {#evaM vivadatostatra kfzRanAradayoH#} HARIV. 10481. — 4) die Stimme ertönen lassen: {#hfzwo vivadamAnaSca kokilo mAmivAhvayat#} R. 3,79,10. — Vgl. {#vivAda#} . — caus. einen Process einleiten, die Gerichtsverhandlung beginnen (antworten lassen ST.) YĀJÑ. 2,12. — intens. die Stimme laut, wiederholt erschallen lassen: {#ya indra^ iva de\vezu\ gozveti^ vi\vAva^dat#} ({#fzaBaH#}) AV. 9,4,11.
ru: — {#vi#} 1) act. возражать на что-либо, оспаривать: {#yaste\ hava^M vi\vada^t#} AV. 3,3,6. {#taduBayaM vyuditam#} спорный ŚĀṄKH. BR. 19,2. — 2) вступать с кем-либо в словесный спор о чём-либо (loc.); med. P. 1,3,47, Sch. VOP. 23,41. TBR. 2,3,5,5. ŚAT. BR. 1,3,1,27. 8,6,3,3. 10,1,4,10. 14,8,15,5. {#ahaMSreyase#} 9,2,7. CHĀND. UP. 5,1,6. KAUṢ. UP. 2,14. {#pitrA#} M. 3,159. MBH. 13,4277. {#asAkzikezu tvarTezu miTo vivadamAnayoH#} M. 8,109. 252. 9,191. 250. {#tasyA nimittam#} R. 3,67,10. fg. Spr. 3068. KATHĀS. 24,183. 45,103. BHĀG. P. 9,14,11. Verz. d. Oxf. H. 50,a,4. 156,a,29. BHAṬṬ. 8,28. PAÑCAT. 96,25 ({#vivada˚#} zu lesen). 100,25. II,10. {#yasmAtstriyaM#} (acc. st. loc). {#vivadaDvaM saBAyAm#} MBH. 2,2396. {#parasparaM vivadamAnAnAmapi DarmaSAstrARAm#} взаимно противоречащий HIT. 19,21. {#kftye vivadamAne#} спорный R. GORR. 2,79,9. Часто также act.: {#miTo vivadatAM nfRAm#} M. 8,178. 263. 390. MBH. 3,12695. R. GORR. 2,109,57. {#SataM dadyAnna vivadediti prAjYasya lakzaRam#} Spr. 2935. 2938. BHĀG. P. 5,14,38. Verz. d. Oxf. H. 100,b, No. 156. 156,a,30. {#itTaM cAhamahamikayA tayorvivadatoH#} PAÑCAT. 183,6. {#SarIramApadaScApi vivadantyavihiMsataH#} MBH. 12,9479. вступать в спор с, с acc. лица: {#na ca tAnvivadedDImAnAkruzwaScApi tEH sadA#} MĀRK. P. 34,93. {#vivaditAH#} находящийся в споре: {#rAjyahetoH#} MBH. 13,556. — 3) беседовать: {#evaM vivadatostatra kfzRanAradayoH#} HARIV. 10481. — 4) издавать звук, подавать голос: {#hfzwo vivadamAnaSca kokilo mAmivAhvayat#} R. 3,79,10. — Vgl. {#vivAda#} . — caus. возбуждать тяжбу, начинать судебное разбирательство (заставлять отвечать ST.) YĀJÑ. 2,12. — intens. громко, многократно издавать звук: {#ya indra^ iva de\vezu\ gozveti^ vi\vAva^dat#} ({#fzaBaH#}) AV. 9,4,11.

source: — {#aByA#} auf Jmd zielen, es auf Jmd abgesehen haben: {#(amitrAn) a\Bi\ze\RA~ a\ByA\3^\dedi^SAnA\nparA^ca indra\ pra mf^Ra ja\HI ca^#} ṚV. 6,44,17.
ru: — {#aByA#} метить в кого-л., иметь умысел против кого-л.: {#(amitrAn) a\Bi\ze\RA~ a\ByA\3^\dedi^SAnA\nparA^ca indra\ pra mf^Ra ja\HI ca^#} ṚV. 6,44,17.

source: — {#upA#}, {#upAgata#} der sich in Jmdes Schutz begeben hat Spr. (II) 6019, v. l.
ru: — {#upA#}, {#upAgata#} тот, кто вверил себя чьему-либо покровительству Spr. (II) 6019, v. l.

source: — {#samudA#} zur vollständigen Kenntniss von Etwas gelangen(?): {#sarvabudDaDarmasamudAgata#} LALIT. Calc. 8,9. — Vgl. {#samudAgama#} .
ru: — {#samudA#} достичь полного знания о чём-л.(?): {#sarvabudDaDarmasamudAgata#} LALIT. Calc. 8,9. — Vgl. {#samudAgama#} .

source: — {#upa#} abwehren, abhalten von (abl.): {#vArdDakzatrirupAseDatpravaRAdiva kuYjaraH#} MBH. 7,1748. es ist wohl {#˚kzatrirapAseDat — kuYjaram#} zu lesen; vgl. 7397.
ru: — {#upa#} отражать, удерживать от (abl.): {#vArdDakzatrirupAseDatpravaRAdiva kuYjaraH#} MBH. 7,1748. вероятно, следует читать {#˚kzatrirapAseDat — kuYjaram#}; vgl. 7397.

source: 1. {#yaj#}¦ Z. 3 hinzuzufügen: ({#A#}) {#yeje#} KĀŚ. zu P. 6,4,120. — {#anupra#} med. verehren ṚV. 6,36,2.
ru: 1. {#yaj#}¦ к Z. 3 добавить: ({#A#}) {#yeje#} KĀŚ. к P. 6,4,120. — {#anupra#} med. почитать ṚV. 6,36,2.
